{
  "TazunaHelpData": [
    {
      "Original": "おめでとうございます!\nこの調子でこれからも勝ち続けていきましょう。",
      "Translations": "Поздравляю! Давайте продолжать выигрывать в этом же духе!",
      "Type": 0
    },
    {
      "Original": "もう少しのところで勝利を逃してしまいましたが、\n次につながる良いレースでしたね。",
      "Translations": "Совсем немного нехватило до победы, но эта была хорошая гонка, ведущая к следующим.",
      "Type": 0
    },
    {
      "Original": "上位のウマ娘と比較するとスキルが少ないですね。\nスキルを獲德してみましょう。",
      "Translations": "По сравнению с первоклассными девушками-лошадьми у вас недостаточно умений. Приобретите умения.",
      "Type": 0
    },
    {
      "Original": "初勝利おめでとうございます!\n干里の道も一歩から、新しい伝説の始まりですね。",
      "Translations": "Поздравляю с первой победой! Путешествие в тысячу миль начинается с одного шага, зарождая легенду.",
      "Type": 0
    },
    {
      "Original": "やりましたね!\n引き続き優勝目指して頑張りましょう!",
      "Translations": "Вы сделали это! Давайте продолжим упорно трудиться ради победы!",
      "Type": 0
    },
    {
      "Original": "優勝おめでとうございます!有力なウマ娘たちが\n集うレースで見事勝つことができましたね。",
      "Translations": "Поздравляю с победой! Вы смогли выиграть гонку, в которой собрались первоклассные девушки-лошади!",
      "Type": 0
    },
    {
      "Original": "他のウマ娘にブロックされて抜け出しにくくなって\nいましたね。パワーを上げて力を鍛えましょう。",
      "Translations": "Было трудно пробиться вперед, т.к. другие девушки-лошади заблокировали путь. Увеличьте свою силу, чтобы избежать подобного.",
      "Type": 0
    },
    {
      "Original": "レース出走お疲れ様でした!もし継承で適性を上げる\nことができれば、勝利を掴むことも朋待できますね!",
      "Translations": "Спасибо за участие в гонке! Повысьте свои способности, используя наследственность, чтобы увеличить шансы на победу.",
      "Type": 0
    },
    {
      "Original": "他のウマ娘より根性が足りず、終盤で体力が切れた\nみたいです。根性を上げて競争心を喜めましょう。",
      "Translations": "По сравнению с другими девушками-лошадьми, вам не хватило силы воли, и к концу гонки вы выдохлись. Повышайте силу воли и радуйтесь духу соперничества.",
      "Type": 0
    },
    {
      "Original": "パワー不足",
      "Translations": "Недостаточно силы",
      "Type": 1
    },
    {
      "Original": "スピード不足",
      "Translations": "Недостаточно скорости",
      "Type": 1
    },
    {
      "Original": "スタミナ不足",
      "Translations": "Недостаточно выносливости",
      "Type": 1
    },
    {
      "Original": "スキル不足",
      "Translations": "Недостаточно умений",
      "Type": 1
    },
    {
      "Original": "根性不足",
      "Translations": "Недостаточно силы воли",
      "Type": 1
    }
  ]
}
